{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "de": 6,
      "în": 7,
      "a": 8,
      "##e": 9,
      "##,": 10,
      "la": 11,
      "și": 12,
      "cu": 13,
      "##i": 14,
      "##a": 15,
      "din": 16,
      "şi": 17,
      "să": 18,
      "care": 19,
      "pentru": 20,
      "pe": 21,
      "o": 22,
      "mai": 23,
      "nu": 24,
      "##ă": 25,
      "se": 26,
      "##l": 27,
      "un": 28,
      "este": 29,
      "că": 30,
      "##t": 31,
      "##ul": 32,
      "au": 33,
      "ce": 34,
      "ca": 35,
      "fost": 36,
      "al": 37,
      "##le": 38,
      "##te": 39,
      "sau": 40,
      "##at": 41,
      "sunt": 42,
      "fi": 43,
      "##ea": 44,
      "si": 45,
      "va": 46,
      "am": 47,
      "prin": 48,
      "##r": 49,
      "##ii": 50,
      "##e,": 51,
      "dar": 52,
      "in": 53,
      "##re": 54,
      "##ui": 55,
      "##ile": 56,
      "-": 57,
      "–": 58,
      "##rea": 59,
      "##tă": 60,
      "lui": 61,
      "##ia": 62,
      "##n": 63,
      "##s": 64,
      "##:": 65,
      "după": 66,
      "##lor": 67,
      "dacă": 68,
      "##m": 69,
      "e": 70,
      "##or": 71,
      "##ului": 72,
      "aceast": 73,
      "trebui": 74,
      "acest": 75,
      "iar": 76,
      "sa": 77,
      "##area": 78,
      "poate": 79,
      "##i,": 80,
      "cum": 81,
      "s-a": 82,
      "##d": 83,
      "ale": 84,
      "##lui": 85,
      "##ei": 86,
      "##a,": 87,
      "##u": 88,
      "când": 89,
      "##ie": 90,
      "##ate": 91,
      "##are": 92,
      "români": 93,
      "aceste": 94,
      "ar": 95,
      "##ne": 96,
      "vor": 97,
      "cele": 98,
      "cel": 99,
      "##tul": 100,
      "ne": 101,
      "##ri": 102,
      "despre": 103,
      "are": 104,
      "##ă,": 105,
      "dintre": 106,
      "le": 107,
      "##it": 108,
      "##ele": 109,
      "public": 110,
      "toate": 111,
      "##ilor": 112,
      "##)": 113,
      "foarte": 114,
      "fie": 115,
      "doar": 116,
      "unui": 117,
      "##c": 118,
      "până": 119,
      "prezen": 120,
      "mult": 121,
      "mare": 122,
      "cei": 123,
      "ai": 124,
      "##că": 125,
      "vă": 126,
      "multe": 127,
      "pot": 128,
      "face": 129,
      "fără": 130,
      "tot": 131,
      "##”": 132,
      "##ți": 133,
      "proiec": 134,
      "persoa": 135,
      "##al": 136,
      "unei": 137,
      "chiar": 138,
      "organi": 139,
      "##ată": 140,
      "##rie": 141,
      "##nă": 142,
      "##;": 143,
      "astfel": 144,
      "era": 145,
      "##t,": 146,
      "nici": 147,
      "el": 148,
      "##ta": 149,
      "către": 150,
      "##ce": 151,
      "##rii": 152,
      "două": 153,
      "timp": 154,
      "noi": 155,
      "cea": 156,
      "te": 157,
      "ani": 158,
      "cât": 159,
      "oameni": 160,
      "##lă": 161,
      "privin": 162,
      "atunci": 163,
      "ei": 164,
      "##tatea": 165,
      "mă": 166,
      "între": 167,
      "unde": 168,
      "##an": 169,
      "domnul": 170,
      "specia": 171,
      "avea": 172,
      "peste": 173,
      "reprez": 174,
      "##ţi": 175,
      "inform": 176,
      "fiind": 177,
      "ceea": 178,
      "europe": 179,
      "anul": 180,
      "îi": 181,
      "##erea": 182,
      "##tate": 183,
      "fiecar": 184,
      "##nd": 185,
      "##rul": 186,
      "perioa": 187,
      "##iei": 188,
      "alte": 189,
      "cadrul": 190,
      "decât": 191,
      "##o": 192,
      "servic": 193,
      "produs": 194,
      "comuni": 195,
      "putea": 196,
      "eu": 197,
      "import": 198,
      "loc": 199,
      "##ează": 200,
      "##ale": 201,
      "genera": 202,
      "bine": 203,
      "intern": 204,
      "activi": 205,
      "îl": 206,
      "unor": 207,
      "##”,": 208,
      "politi": 209,
      "##),": 210,
      "într-o": 211,
      "acum": 212,
      "avut": 213,
      "sub": 214,
      "într-u": 215,
      "contin": 216,
      "person": 217,
      "s-au": 218,
      "propri": 219,
      "##ră": 220,
      "sistem": 221,
      "##ere": 222,
      "moment": 223,
      "sex": 224,
      "##iile": 225,
      "realiz": 226,
      "declar": 227,
      "acesta": 228,
      "lor": 229,
      "##ca": 230,
      "spre": 231,
      "parte": 232,
      "atât": 233,
      "partic": 234,
      "precum": 235,
      "schimb": 236,
      "contra": 237,
      "progra": 238,
      "utiliz": 239,
      "guvern": 240,
      "dezvol": 241,
      "minist": 242,
      "făcut": 243,
      "unul": 244,
      "##elor": 245,
      "noastr": 246,
      "##l,": 247,
      "respec": 248,
      "începu": 249,
      "##da": 250,
      "##ent": 251,
      "folosi": 252,
      "##se": 253,
      "proble": 254,
      "##ice": 255,
      "asemen": 256,
      "##ază": 257,
      "consta": 258,
      "##ic": 259,
      "comple": 260,
      "întâln": 261,
      "##lul": 262,
      "direct": 263,
      "celor": 264,
      "orice": 265,
      "consil": 266,
      "vedere": 267,
      "asigur": 268,
      "##na": 269,
      "singur": 270,
      "trei": 271,
      "timpul": 272,
      "prima": 273,
      "numai": 274,
      "1": 275,
      "##ut": 276,
      "faptul": 277,
      "##rile": 278,
      "însă": 279,
      "confor": 280,
      "##ând": 281,
      "profes": 282,
      "##irea": 283,
      "dumnez": 284,
      "asupra": 285,
      "înaint": 286,
      "ci": 287,
      "##ra": 288,
      "există": 289,
      "primul": 290,
      "##ză": 291,
      "autori": 292,
      "ori": 293,
      ",": 294,
      "artico": 295,
      "##tarea": 296,
      "constr": 297,
      "potriv": 298,
      "asta": 299,
      "2": 300,
      "dreptu": 301,
      "princi": 302,
      "econom": 303,
      "bucure": 304,
      "instit": 305,
      "biseri": 306,
      "##\"": 307,
      "produc": 308,
      "data": 309,
      "##u,": 310,
      "##er": 311,
      "social": 312,
      "comisi": 313,
      "famili": 314,
      "##te,": 315,
      "intere": 316,
      "##de": 317,
      "##nt": 318,
      "mod": 319,
      "consid": 320,
      "aplica": 321,
      "trecut": 322,
      "##ire": 323,
      "admini": 324,
      "partea": 325,
      "încă": 326,
      "istori": 327,
      "##ții": 328,
      "spune": 329,
      "așa": 330,
      "##sc": 331,
      "ea": 332,
      "##ția": 333,
      "i": 334,
      "##tat": 335,
      "cazul": 336,
      "una": 337,
      "cultur": 338,
      "##orul": 339,
      "##iv": 340,
      "fac": 341,
      "3": 342,
      "##ală": 343,
      "stabil": 344,
      "##ea,": 345,
      "domeni": 346,
      "lucru": 347,
      "acestu": 348,
      "evenim": 349,
      "printr": 350,
      "##ni": 351,
      "deschi": 352,
      "națion": 353,
      "ani,": 354,
      "compan": 355,
      "rezult": 356,
      "zi": 357,
      "câteva": 358,
      "##r,": 359,
      "apoi": 360,
      "##ică": 361,
      "##atea": 362,
      "modifi": 363,
      "române": 364,
      "##tului": 365,
      "ceva": 366,
      "posibi": 367,
      "fel": 368,
      "##0": 369,
      "funcți": 370,
      "##uri": 371,
      "univer": 372,
      "ales": 373,
      "experi": 374,
      "conduc": 375,
      "##sul": 376,
      "obiect": 377,
      "proces": 378,
      "##oare": 379,
      "aproap": 380,
      "prea": 381,
      "##ării": 382,
      "##me": 383,
      "##nte": 384,
      "adevăr": 385,
      "își": 386,
      "răspun": 387,
      "##y": 388,
      "##ite": 389,
      "nevoie": 390,
      "##tare": 391,
      "imagin": 392,
      "dat": 393,
      "mari": 394,
      "spus": 395,
      "transp": 396,
      "parlam": 397,
      "materi": 398,
      "nou": 399,
      "naţion": 400,
      "urma": 401,
      "întreb": 402,
      "##ăm": 403,
      "##s,": 404,
      "##iu": 405,
      "doi": 406,
      "moldov": 407,
      "aici": 408,
      "##ări": 409,
      "##eu": 410,
      "îmi": 411,
      "##rilor": 412,
      "avem": 413,
      "următo": 414,
      "##la": 415,
      "societ": 416,
      "interv": 417,
      "##re,": 418,
      "##tea": 419,
      "necesa": 420,
      "##ar": 421,
      "propun": 422,
      "cunosc": 423,
      "invest": 424,
      "##ție": 425,
      "##nul": 426,
      "10": 427,
      "##ti": 428,
      "acesto": 429,
      "ora": 430,
      "centru": 431,
      "deveni": 432,
      "lucrur": 433,
      "##ei,": 434,
      "încerc": 435,
      "##iva": 436,
      "##le,": 437,
      "##ţia": 438,
      "##ze": 439,
      "5": 440,
      "întâmp": 441,
      "##ţii": 442,
      "milioa": 443,
      "##ui,": 444,
      "contro": 445,
      "locul": 446,
      "aşa": 447,
      "consti": 448,
      "cercet": 449,
      "raport": 450,
      "##g": 451,
      "echipa": 452,
      "decizi": 453,
      "cred": 454,
      "termen": 455,
      "partid": 456,
      "zile": 457,
      "an": 458,
      "astăzi": 459,
      "##iul": 460,
      "##ați": 461,
      "calita": 462,
      "transf": 463,
      "pregăt": 464,
      "vom": 465,
      "##eze": 466,
      "benefi": 467,
      "că,": 468,
      "i-a": 469,
      "##v": 470,
      "practi": 471,
      "președ": 472,
      "voi": 473,
      "##ie,": 474,
      "diferi": 475,
      "funcţi": 476,
      "##entul": 477,
      "##or,": 478,
      "exempl": 479,
      "toată": 480,
      "împotr": 481,
      "##…": 482,
      "4": 483,
      "stat": 484,
      "popula": 485,
      "bun": 486,
      "##ii,": 487,
      "##at,": 488,
      "asocia": 489,
      "caract": 490,
      "povest": 491,
      "##iului": 492,
      "erau": 493,
      "valoar": 494,
      "docume": 495,
      "îşi": 496,
      "solici": 497,
      "ajuns": 498,
      "##dă": 499,
      "medica": 500,
      "privir": 501,
      "##esc": 502,
      "priete": 503,
      "efectu": 504,
      "porno": 505,
      "obliga": 506,
      "##intele": 507,
      "##tă,": 508,
      "săptăm": 509,
      "deja": 510,
      "afacer": 511,
      "primit": 512,
      ".": 513,
      "nivelu": 514,
      "angaja": 515,
      "##tele": 516,
      "numele": 517,
      "dispoz": 518,
      "##ci": 519,
      "##ori": 520,
      "##ța": 521,
      "consum": 522,
      "##\",": 523,
      "ele": 524,
      "oficia": 525,
      "împreu": 526,
      "drept": 527,
      "##ri,": 528,
      "înregi": 529,
      "##ului,": 530,
      "actual": 531,
      "ziua": 532,
      "##ită": 533,
      "lumea": 534,
      "##ști": 535,
      "implic": 536,
      "proced": 537,
      "concur": 538,
      "##ant": 539,
      "##-o": 540,
      "altă": 541,
      "dată": 542,
      "electr": 543,
      "online": 544,
      "##erul": 545,
      "baza": 546,
      "/": 547,
      "nostru": 548,
      "##ente": 549,
      "descop": 550,
      "the": 551,
      "număru": 552,
      "doua": 553,
      "ajutor": 554,
      "natura": 555,
      "puțin": 556,
      "munici": 557,
      "##tor": 558,
      "lângă": 559,
      "său": 560,
      "##n,": 561,
      "##ţa": 562,
      "##orii": 563,
      "lei": 564,
      "compet": 565,
      "inclus": 566,
      "sale": 567,
      "cine": 568,
      "anumit": 569,
      "pare": 570,
      "zona": 571,
      "parten": 572,
      "nivel": 573,
      "alătur": 574,
      "—": 575,
      "##nii": 576,
      "datori": 577,
      "bună": 578,
      "de-a": 579,
      "##lor,": 580,
      "l-a": 581,
      "având": 582,
      "##iilor": 583,
      "##z": 584,
      "##are,": 585,
      "suflet": 586,
      "facă": 587,
      "##ura": 588,
      "față": 589,
      "relați": 590,
      "susțin": 591,
      "tehnic": 592,
      "##ute": 593,
      "primar": 594,
      "unele": 595,
      "află": 596,
      "##ia,": 597,
      "statul": 598,
      "##urile": 599,
      "##să": 600,
      "înțele": 601,
      "##ment": 602,
      "preciz": 603,
      "să-i": 604,
      "##ma": 605,
      "mea": 606,
      "deputa": 607,
      "recuno": 608,
      "putem": 609,
      "identi": 610,
      "lucrăr": 611,
      "suntem": 612,
      "##ţie": 613,
      "##5": 614,
      "cauza": 615,
      "20": 616,
      "alimen": 617,
      "transm": 618,
      "referi": 619,
      "americ": 620,
      "recoma": 621,
      "deoare": 622,
      "##c,": 623,
      "30": 624,
      "##ații": 625,
      "##ască": 626,
      "preşed": 627,
      "##ica": 628,
      "republ": 629,
      "6": 630,
      "locali": 631,
      "studii": 632,
      "##nța": 633,
      "##ria": 634,
      "##şti": 635,
      "copii": 636,
      "luat": 637,
      "##il": 638,
      "luni": 639,
      "protec": 640,
      "##ne,": 641,
      "hotărâ": 642,
      "apropi": 643,
      "##nea": 644,
      "începe": 645,
      "aproba": 646,
      "care,": 647,
      "##ță": 648,
      "acolo": 649,
      "noiemb": 650,
      "spriji": 651,
      "patru": 652,
      "aleger": 653,
      "ridica": 654,
      "##mul": 655,
      "venit": 656,
      "german": 657,
      "##aţi": 658,
      "decemb": 659,
      "##nță": 660,
      "locuri": 661,
      "tineri": 662,
      "totul": 663,
      "înseam": 664,
      "permit": 665,
      "legea": 666,
      "anului": 667,
      "site-u": 668,
      "explic": 669,
      "vorba": 670,
      "condiț": 671,
      "crește": 672,
      "##.": 673,
      "##ul,": 674,
      "##tiv": 675,
      "telefo": 676,
      "să-l": 677,
      "promov": 678,
      "energi": 679,
      "spun": 680,
      "financ": 681,
      "credin": 682,
      "##iri": 683,
      "alt": 684,
      "oferă": 685,
      "salari": 686,
      "##că,": 687,
      "##carea": 688,
      "încât": 689,
      "##eri": 690,
      "15": 691,
      "situaț": 692,
      "închei": 693,
      "##4": 694,
      "##ană": 695,
      "##intă": 696,
      "##2": 697,
      "##1": 698,
      "##...": 699,
      "colegi": 700,
      "execut": 701,
      "octomb": 702,
      "ajunge": 703,
      "integr": 704,
      "putere": 705,
      "arată": 706,
      "##za": 707,
      "##ște": 708,
      "gratui": 709,
      "om": 710,
      "cuprin": 711,
      "tuturo": 712,
      "nouă": 713,
      "catego": 714,
      "faţă": 715,
      "analiz": 716,
      "tip": 717,
      "membri": 718,
      "##on": 719,
      "##cii": 720,
      "daca": 721,
      "meu": 722,
      "##nţa": 723,
      "##rie,": 724,
      "contri": 725,
      "depart": 726,
      "##toare": 727,
      "septem": 728,
      "legătu": 729,
      "##scă": 730,
      "##alul": 731,
      "mine": 732,
      "putern": 733,
      "ia": 734,
      "##ga": 735,
      "legisl": 736,
      "îți": 737,
      "și,": 738,
      "##3": 739,
      "majori": 740,
      "##une": 741,
      "##ru": 742,
      "##nele": 743,
      "dintr-": 744,
      "preved": 745,
      "bune": 746,
      "observ": 747,
      "##ate,": 748,
      "instru": 749,
      "punct": 750,
      "pus": 751,
      "vrea": 752,
      "regula": 753,
      "sigura": 754,
      "m-am": 755,
      "vine": 756,
      "aceea": 757,
      "interi": 758,
      "centra": 759,
      "da": 760,
      "viitor": 761,
      "capita": 762,
      "acorda": 763,
      "câte": 764,
      "spital": 765,
      "2018": 766,
      "petrec": 767,
      "nimic": 768,
      "existe": 769,
      "spirit": 770,
      "jocuri": 771,
      "destin": 772,
      "##k": 773,
      "##6": 774,
      "##eră": 775,
      "mi-a": 776,
      "##și": 777,
      "specif": 778,
      "aspect": 779,
      "tu": 780,
      "##ţă": 781,
      "cuvânt": 782,
      "##zat": 783,
      "adresa": 784,
      "##zarea": 785,
      "##x": 786,
      "înţele": 787,
      "pune": 788,
      "succes": 789,
      "martie": 790,
      "victor": 791,
      "##mentul": 792,
      "##ase": 793,
      "deoseb": 794,
      "vei": 795,
      "eviden": 796,
      "divers": 797,
      "##şte": 798,
      "puţin": 799,
      "întrea": 800,
      "##is": 801,
      "august": 802,
      "##7": 803,
      "##in": 804,
      "cumpăr": 805,
      "secret": 806,
      "7": 807,
      "probab": 808,
      "bani": 809,
      "comerc": 810,
      "##8": 811,
      "casa": 812,
      "măsuri": 813,
      "##itate": 814,
      "##cat": 815,
      "valori": 816,
      "##p": 817,
      "dumnea": 818,
      "urmă": 819,
      "destul": 820,
      "muncă": 821,
      "reduce": 822,
      "##erii": 823,
      "##au": 824,
      "euro": 825,
      "folose": 826,
      "extrem": 827,
      "##lui,": 828,
      "susţin": 829,
      "milita": 830,
      "copiii": 831,
      "condiţ": 832,
      "##rului": 833,
      "viața": 834,
      "...": 835,
      "12": 836,
      "##ge": 837,
      "##oară": 838,
      "elemen": 839,
      "luna": 840,
      "specta": 841,
      "fotogr": 842,
      "întreg": 843,
      "##ațional": 844,
      "statel": 845,
      "acoper": 846,
      "noi,": 847,
      "rămâne": 848,
      "##nat": 849,
      "litera": 850,
      "8": 851,
      "indust": 852,
      "apă": 853,
      "lume": 854,
      "##zi": 855,
      "struct": 856,
      "##şi": 857,
      "primăr": 858,
      "video": 859,
      "urmare": 860,
      "##ește": 861,
      "##atul": 862,
      "mulți": 863,
      "copilu": 864,
      "introd": 865,
      "##ve": 866,
      "înscri": 867,
      ":": 868,
      "frumoa": 869,
      "mediul": 870,
      "ianuar": 871,
      "##mă": 872,
      "sfântu": 873,
      "confer": 874,
      "europa": 875,
      "cuvint": 876,
      "lege": 877,
      "consul": 878,
      "accept": 879,
      "mi": 880,
      "mondia": 881,
      "furniz": 882,
      "acțiun": 883,
      "prevăz": 884,
      "unii": 885,
      "origin": 886,
      "simplu": 887,
      "modern": 888,
      "văzut": 889,
      "limba": 890,
      "sănăta": 891,
      "greu": 892,
      "##ență": 893,
      "scris": 894,
      "##ive": 895,
      "respon": 896,
      "##he": 897,
      "##nţă": 898,
      "detali": 899,
      "romani": 900,
      "##ata": 901,
      "ioan": 902,
      "calcul": 903,
      "terito": 904,
      "mici": 905,
      "desfăș": 906,
      "(": 907,
      "of": 908,
      "##entului": 909,
      "situaţ": 910,
      "ei,": 911,
      "camere": 912,
      "manage": 913,
      "aproxi": 914,
      "format": 915,
      "##sa": 916,
      "război": 917,
      "perfec": 918,
      "exista": 919,
      "toți": 920,
      "##care": 921,
      "poliţi": 922,
      "medici": 923,
      "prezin": 924,
      "ultima": 925,
      "primel": 926,
      "festiv": 927,
      "tehnol": 928,
      "##brie": 929,
      "##mativ": 930,
      "achizi": 931,
      "##mente": 932,
      "poți": 933,
      "formul": 934,
      "supraf": 935,
      "aprili": 936,
      "##lă,": 937,
      "securi": 938,
      "##st": 939,
      "exerci": 940,
      "câștig": 941,
      "##us": 942,
      "părint": 943,
      "##ției": 944,
      "locale": 945,
      "eficie": 946,
      "mijloc": 947,
      "pierde": 948,
      "parcur": 949,
      "##ație": 950,
      "procur": 951,
      "iunie": 952,
      "străin": 953,
      "jurul": 954,
      "deci": 955,
      "pământ": 956,
      "niciod": 957,
      "fața": 958,
      "##9": 959,
      "sărbăt": 960,
      "adică": 961,
      "##tăți": 962,
      "bărbat": 963,
      "cineva": 964,
      "studen": 965,
      "iniția": 966,
      "și-a": 967,
      "cinci": 968,
      "##h": 969,
      "s-ar": 970,
      "aduce": 971,
      "modul": 972,
      "tratam": 973,
      "poliți": 974,
      "închis": 975,
      "grupul": 976,
      "25": 977,
      "manife": 978,
      "termin": 979,
      "concep": 980,
      "##j": 981,
      "cam": 982,
      "##al,": 983,
      "altfel": 984,
      "ore": 985,
      "alexan": 986,
      "noapte": 987,
      "situat": 988,
      "##ură": 989,
      "##litatea": 990,
      "începâ": 991,
      "date": 992,
      "minute": 993,
      "premie": 994,
      "determ": 995,
      "invita": 996,
      "##aţii": 997,
      "judecă": 998,
      "acelaș": 999,
      "marea": 1000,
      "adopta": 1001,
      "fapt": 1002,
      "lor,": 1003,
      "•": 1004,
      "subiec": 1005,
      "##-": 1006,
      "##bil": 1007,
      "deși": 1008,
      "corect": 1009,
      "##inte": 1010,
      "sector": 1011,
      "accide": 1012,
      "##itatea": 1013,
      "conțin": 1014,
      "##m,": 1015,
      "##ing": 1016,
      "campan": 1017,
      "oferit": 1018,
      "dupa": 1019,
      "##voastră": 1020,
      "compar": 1021,
      "aștept": 1022,
      "vizita": 1023,
      "##ante": 1024,
      "##-ul": 1025,
      "viaţa": 1026,
      "##os": 1027,
      "scopul": 1028,
      "dispon": 1029,
      "creşte": 1030,
      "nicola": 1031,
      "##un": 1032,
      "timp,": 1033,
      "prefer": 1034,
      "exprim": 1035,
      "sexual": 1036,
      "##ările": 1037,
      "interm": 1038,
      "aflat": 1039,
      "defini": 1040,
      "verifi": 1041,
      "vedea": 1042,
      "colabo": 1043,
      "##tățile": 1044,
      "asiste": 1045,
      "echipe": 1046,
      "monito": 1047,
      "cheltu": 1048,
      "##arele": 1049,
      "jumăta": 1050,
      "ortodo": 1051,
      "nimeni": 1052,
      "le-a": 1053,
      "călăto": 1054,
      "iulie": 1055,
      "urmeaz": 1056,
      "24": 1057,
      "surpri": 1058,
      "##orilor": 1059,
      "aibă": 1060,
      "##tății": 1061,
      "regiun": 1062,
      "puncte": 1063,
      "legii": 1064,
      "##an,": 1065,
      "instal": 1066,
      "##%": 1067,
      "dau": 1068,
      "contac": 1069,
      "##ara": 1070,
      "candid": 1071,
      "strate": 1072,
      "indivi": 1073,
      "omul": 1074,
      "##ilor,": 1075,
      "şi,": 1076,
      "punctu": 1077,
      "femei": 1078,
      "circul": 1079,
      "imedia": 1080,
      "mihai": 1081,
      "mii": 1082,
      "##ntă": 1083,
      "gheorg": 1084,
      "##am": 1085,
      "ferici": 1086,
      "magazi": 1087,
      "februa": 1088,
      "##ută": 1089,
      "convin": 1090,
      "dă": 1091,
      "campio": 1092,
      "##ale,": 1093,
      "realit": 1094,
      "acţiun": 1095,
      "##ã": 1096,
      "##ng": 1097,
      "colect": 1098,
      "putut": 1099,
      "superi": 1100,
      "urmări": 1101,
      "rezerv": 1102,
      "18": 1103,
      "toţi": 1104,
      "capaci": 1105,
      "##“,": 1106,
      "interp": 1107,
      "număr": 1108,
      "juridi": 1109,
      "desfăş": 1110,
      "tocmai": 1111,
      "fiscal": 1112,
      "9": 1113,
      "multă": 1114,
      "rămas": 1115,
      "##telor": 1116,
      "##et": 1117,
      "română": 1118,
      "14": 1119,
      "soluți": 1120,
      "…": 1121,
      "faci": 1122,
      "ta": 1123,
      "apreci": 1124,
      "11": 1125,
      "instan": 1126,
      "teatru": 1127,
      "credit": 1128,
      "##ația": 1129,
      "dumini": 1130,
      "ordona": 1131,
      "mulţi": 1132,
      "##ce,": 1133,
      "doilea": 1134,
      "##“": 1135,
      "suport": 1136,
      "mare,": 1137,
      "mereu": 1138,
      "şi-a": 1139,
      "bugetu": 1140,
      "încred": 1141,
      "influe": 1142,
      "duce": 1143,
      "antren": 1144,
      "ultimu": 1145,
      "100": 1146,
      "formă": 1147,
      "aminti": 1148,
      "descri": 1149,
      "discut": 1150,
      "religi": 1151,
      "comand": 1152,
      "cand": 1153,
      "județu": 1154,
      "(1)": 1155,
      "provoc": 1156,
      "faţa": 1157,
      "##ice,": 1158,
      "##mele": 1159,
      "##ști,": 1160,
      "artist": 1161,
      "cazuri": 1162,
      "fondur": 1163,
      "dimine": 1164,
      "##uă": 1165,
      "ne-a": 1166,
      "jos": 1167,
      "##entare": 1168,
      "##erile": 1169,
      "caz": 1170,
      "##ic,": 1171,
      "mic": 1172,
      "mulțum": 1173,
      "##ţiei": 1174,
      "sediul": 1175,
      "##em": 1176,
      "venitu": 1177,
      "educaț": 1178,
      "##es": 1179,
      "scrie": 1180,
      "ulteri": 1181,
      "##ct": 1182,
      "ion": 1183,
      "drumul": 1184,
      "recent": 1185,
      "evalua": 1186,
      "serie": 1187,
      "îmbună": 1188,
      "inspec": 1189,
      "județe": 1190,
      "16": 1191,
      "dragos": 1192,
      "trimit": 1193,
      "fostul": 1194,
      "vin": 1195,
      "anii": 1196,
      "##aţional": 1197,
      "normal": 1198,
      "moarte": 1199,
      "facem": 1200,
      "puteți": 1201,
      "vreo": 1202,
      "bază": 1203,
      "##iei,": 1204,
      "ne-am": 1205,
      "privat": 1206,
      "##rare": 1207,
      "studiu": 1208,
      "să-și": 1209,
      "frumos": 1210,
      "judeţe": 1211,
      "##/": 1212,
      "odată": 1213,
      "copiil": 1214,
      "##li": 1215,
      "animal": 1216,
      "critic": 1217,
      "afla": 1218,
      "elimin": 1219,
      "obicei": 1220,
      "l-am": 1221,
      "niciun": 1222,
      "indica": 1223,
      "##nelor": 1224,
      "orașul": 1225,
      "căci": 1226,
      "dedica": 1227,
      "carte": 1228,
      "îngrij": 1229,
      "acord": 1230,
      "perfor": 1231,
      "cunoaș": 1232,
      "măcar": 1233,
      "acea": 1234,
      "jurnal": 1235,
      "50": 1236,
      "noul": 1237,
      "culoar": 1238,
      "propus": 1239,
      "ii": 1240,
      "pierdu": 1241,
      "stare": 1242,
      "##torul": 1243,
      "acum,": 1244,
      "includ": 1245,
      "hristo": 1246,
      "coment": 1247,
      "##eni": 1248,
      "»": 1249,
      "vreau": 1250,
      "##rarea": 1251,
      "vreme": 1252,
      "știu": 1253,
      "sus": 1254,
      "membru": 1255,
      "##ară": 1256,
      "fotbal": 1257,
      "2017": 1258,
      "libert": 1259,
      "finanț": 1260,
      "intrat": 1261,
      "##ească": 1262,
      "ajuta": 1263,
      "doresc": 1264,
      "preven": 1265,
      "m-a": 1266,
      "condus": 1267,
      "##b": 1268,
      "forma": 1269,
      "##erului": 1270,
      "##torii": 1271,
      "##zare": 1272,
      "lansat": 1273,
      "##utul": 1274,
      "protej": 1275,
      "resurs": 1276,
      "c": 1277,
      "##ator": 1278,
      "operat": 1279,
      "eliber": 1280,
      "ascult": 1281,
      "impres": 1282,
      "##f": 1283,
      "##ine": 1284,
      "film": 1285,
      "difere": 1286,
      "suplim": 1287,
      "13": 1288,
      "##tăţii": 1289,
      "distri": 1290,
      "##arul": 1291,
      "##lului": 1292,
      "apărut": 1293,
      "bucuri": 1294,
      "pacien": 1295,
      "##im": 1296,
      "mama": 1297,
      "necesi": 1298,
      "ma": 1299,
      "îndepl": 1300,
      "măsură": 1301,
      "motive": 1302,
      "indife": 1303,
      "trimis": 1304,
      "##irii": 1305,
      "tine": 1306,
      "##lat": 1307,
      "clădir": 1308,
      "coresp": 1309,
      "jucăto": 1310,
      "facult": 1311,
      "vineri": 1312,
      "sporti": 1313,
      "zilele": 1314,
      "an,": 1315,
      "vezi": 1316,
      "##nta": 1317,
      "numero": 1318,
      "dezbat": 1319,
      "acești": 1320,
      "plus": 1321,
      "fata": 1322,
      "televi": 1323,
      "învăță": 1324,
      "acel": 1325,
      "##ți,": 1326,
      "seama": 1327,
      "##şti,": 1328,
      "judeca": 1329,
      "atenți": 1330,
      "bine,": 1331,
      "rezolv": 1332,
      "##ala": 1333,
      "înfiin": 1334,
      "cristi": 1335,
      "aparat": 1336,
      "cetățe": 1337,
      "semnat": 1338,
      "suferi": 1339,
      "dea": 1340,
      "joc": 1341,
      "democr": 1342,
      "##rat": 1343,
      "cerere": 1344,
      "niște": 1345,
      "mult,": 1346,
      "tinere": 1347,
      "adus": 1348,
      "muzica": 1349,
      "n": 1350,
      "aminte": 1351,
      "locuit": 1352,
      "##piului": 1353,
      "român": 1354,
      "noua": 1355,
      "femeil": 1356,
      "femeie": 1357,
      "##ată,": 1358,
      "##ste": 1359,
      "miliar": 1360,
      "dus": 1361,
      "vârstă": 1362,
      "##rent": 1363,
      "revist": 1364,
      "plan": 1365,
      "lei,": 1366,
      "##cu": 1367,
      "##uit": 1368,
      "rezist": 1369,
      "crescu": 1370,
      "afirma": 1371,
      "fii": 1372,
      "azi": 1373,
      "suprav": 1374,
      "felul": 1375,
      "##eşte": 1376,
      "place": 1377,
      "lui,": 1378,
      "22": 1379,
      "comune": 1380,
      "##ntul": 1381,
      "viață": 1382,
      "ordine": 1383,
      "nu-i": 1384,
      "##ător": 1385,
      "##scu": 1386,
      "dimens": 1387,
      "uneori": 1388,
      "##ediul": 1389,
      "##nilor": 1390,
      "vasile": 1391,
      "fete": 1392,
      "##aţie": 1393,
      "corpul": 1394,
      "uniuni": 1395,
      "france": 1396,
      "##alului": 1397,
      "secolu": 1398,
      "il": 1399,
      "17": 1400,
      "însă,": 1401,
      "extern": 1402,
      "deşi": 1403,
      "mediu": 1404,
      "vremea": 1405,
      "filme": 1406,
      "ultime": 1407,
      "##ni,": 1408,
      "poziți": 1409,
      "găsit": 1410,
      "23": 1411,
      "miercu": 1412,
      "perman": 1413,
      "sfârși": 1414,
      "##tăţi": 1415,
      "britan": 1416,
      "voturi": 1417,
      "##ua": 1418,
      "local": 1419,
      "##tăţile": 1420,
      "acelaş": 1421,
      "##vă": 1422,
      "##va": 1423,
      "##oare,": 1424,
      "demons": 1425,
      "născut": 1426,
      "19": 1427,
      "infrac": 1428,
      "efecte": 1429,
      "x": 1430,
      "##ort": 1431,
      "fabric": 1432,
      "luni,": 1433,
      "contex": 1434,
      "design": 1435,
      "##bile": 1436,
      "exact": 1437,
      "celebr": 1438,
      "curtea": 1439,
      "științ": 1440,
      "imobil": 1441,
      "lipsa": 1442,
      "văd": 1443,
      "legate": 1444,
      "##dru": 1445,
      "##rele": 1446,
      "##atele": 1447,
      "premiu": 1448,
      "varian": 1449,
      "sâmbăt": 1450,
      "câştig": 1451,
      "##icii": 1452,
      "##orului": 1453,
      "implem": 1454,
      "##pal": 1455,
      "datele": 1456,
      "consec": 1457,
      "reveni": 1458,
      "21": 1459,
      "27": 1460,
      "##ina": 1461,
      "sufici": 1462,
      "standa": 1463,
      "grup": 1464,
      "psd": 1465,
      "parte,": 1466,
      "28": 1467,
      "academ": 1468,
      "cartea": 1469,
      "relaţi": 1470,
      "reglem": 1471,
      "ultimi": 1472,
      "doamne": 1473,
      "##tării": 1474,
      "##tori": 1475,
      "mănăst": 1476,
      "dar,": 1477,
      "anteri": 1478,
      "cursul": 1479,
      "ușor": 1480,
      "indepe": 1481,
      "reușit": 1482,
      "vechi": 1483,
      "totoda": 1484,
      "##ionale": 1485,
      "profit": 1486,
      "##e:": 1487,
      "cantit": 1488,
      "atribu": 1489,
      "cat": 1490,
      "##tate,": 1491,
      "strada": 1492,
      "intens": 1493,
      "l": 1494,
      "rândul": 1495,
      "adăuga": 1496,
      "învăţă": 1497,
      "el,": 1498,
      "total": 1499,
      "##eu,": 1500,
      "priveș": 1501,
      "intrar": 1502,
      "întoar": 1503,
      "târziu": 1504,
      "##ății": 1505,
      "confir": 1506,
      "judeţu": 1507,
      "##uare": 1508,
      "distru": 1509,
      "##uni": 1510,
      "anunțu": 1511,
      "omului": 1512,
      "aveți": 1513,
      "##mitate": 1514,
      "prelua": 1515,
      "scriit": 1516,
      "##piul": 1517,
      "celui": 1518,
      "devine": 1519,
      "lua": 1520,
      "nicio": 1521,
      "(în": 1522,
      "##urilor": 1523,
      "##d,": 1524,
      "limita": 1525,
      "ochii": 1526,
      "apa": 1527,
      "să-şi": 1528,
      "##ici": 1529,
      "##țe": 1530,
      "lista": 1531,
      "##aţia": 1532,
      "26": 1533,
      "sarcin": 1534,
      "combin": 1535,
      "filmul": 1536,
      "(2)": 1537,
      "totuși": 1538,
      "abia": 1539,
      "acordu": 1540,
      "italia": 1541,
      "uniune": 1542,
      "semnif": 1543,
      "terenu": 1544,
      "merge": 1545,
      "##ari": 1546,
      "întrep": 1547,
      "ideea": 1548,
      "acasă": 1549,
      "2016": 1550,
      "banii": 1551,
      "substa": 1552,
      "##00": 1553,
      "aştept": 1554,
      "##erilor": 1555,
      "presup": 1556,
      "dr.": 1557,
      "agenți": 1558,
      "îţi": 1559,
      "coordo": 1560,
      "ue": 1561,
      "expozi": 1562,
      "##ntin": 1563,
      "##antă": 1564,
      "cont": 1565,
      "spațiu": 1566,
      "ești": 1567,
      "mi-am": 1568,
      "temper": 1569,
      "picioa": 1570,
      "li": 1571,
      "califi": 1572,
      "##eauna": 1573,
      "compon": 1574,
      "##ian": 1575,
      "##ipat": 1576,
      "lucrar": 1577,
      "rolul": 1578,
      "finali": 1579,
      "40": 1580,
      "chesti": 1581,
      "trece": 1582,
      "dan": 1583,
      "apare": 1584,
      "datelo": 1585,
      "s": 1586,
      "întotd": 1587,
      "pur": 1588,
      "and": 1589,
      "trafic": 1590,
      "condam": 1591,
      "##ât": 1592,
      "vrei": 1593,
      "restau": 1594,
      "denumi": 1595,
      "##era": 1596,
      "adrian": 1597,
      "compor": 1598,
      "doctor": 1599,
      "piața": 1600,
      "afara": 1601,
      "31": 1602,
      "m": 1603,
      "mărtur": 1604,
      "!": 1605,
      "sala": 1606,
      "locuin": 1607,
      "păcate": 1608,
      "tradiț": 1609,
      "afecta": 1610,
      "camera": 1611,
      "mențio": 1612,
      "părinț": 1613,
      "respin": 1614,
      "biblio": 1615,
      "##ică,": 1616,
      "mică": 1617,
      "asa": 1618,
      "iată": 1619,
      "iniţia": 1620,
      "copil": 1621,
      "##..": 1622,
      "da,": 1623,
      "decis": 1624,
      "##iuni": 1625,
      "##ez": 1626,
      "păstra": 1627,
      "##o,": 1628,
      "rutier": 1629,
      "ajută": 1630,
      "comuna": 1631,
      "dreapt": 1632,
      "oraşul": 1633,
      "##sitatea": 1634,
      "andrei": 1635,
      "găsi": 1636,
      "eram": 1637,
      "orient": 1638,
      "##ional": 1639,
      "obține": 1640,
      "permis": 1641,
      "țară": 1642,
      "iași": 1643,
      "##lte": 1644,
      "fondul": 1645,
      "întruc": 1646,
      "##ţi,": 1647,
      "amenda": 1648,
      "oferi": 1649,
      "exclus": 1650,
      "scurt": 1651,
      "iubire": 1652,
      "29": 1653,
      "le-am": 1654,
      "zi,": 1655,
      "grădin": 1656,
      "lumina": 1657,
      "plus,": 1658,
      "împlin": 1659,
      "ocazia": 1660,
      "nume": 1661,
      "distan": 1662,
      "conţin": 1663,
      "ştiinţ": 1664,
      "##ților": 1665,
      "cere": 1666,
      "##el": 1667,
      "să-mi": 1668,
      "##nă,": 1669,
      "##ane": 1670,
      "##tată": 1671,
      "aici,": 1672,
      "##iunea": 1673,
      "numit": 1674,
      "final": 1675,
      "factor": 1676,
      "concer": 1677,
      "doamna": 1678,
      "2018,": 1679,
      "depune": 1680,
      "aș": 1681,
      "##zează": 1682,
      "păsări": 1683,
      "impozi": 1684,
      "protes": 1685,
      "##ss": 1686,
      "mecani": 1687,
      "##it,": 1688,
      "titlul": 1689,
      "mele": 1690,
      "negru": 1691,
      "soluţi": 1692,
      "##entă": 1693,
      "frecve": 1694,
      "plecat": 1695,
      "tău": 1696,
      "calea": 1697,
      "celela": 1698,
      "poziti": 1699,
      "concen": 1700,
      "viaţă": 1701,
      "simbol": 1702,
      "bunuri": 1703,
      "casă": 1704,
      "##urat": 1705,
      "aceşti": 1706,
      "##zate": 1707,
      "r": 1708,
      "aceeaș": 1709,
      "lungul": 1710,
      "##izare": 1711,
      "##iune": 1712,
      "n-a": 1713,
      "altor": 1714,
      "suceav": 1715,
      "##arii": 1716,
      "l-au": 1717,
      "direcț": 1718,
      "poporu": 1719,
      "motiv": 1720,
      "n-am": 1721,
      "anume": 1722,
      "altele": 1723,
      "vorbit": 1724,
      "misiun": 1725,
      "bătrân": 1726,
      "##en": 1727,
      "muzeul": 1728,
      "sentim": 1729,
      "înlocu": 1730,
      "episco": 1731,
      "##ivă": 1732,
      "##mului": 1733,
      "##sm": 1734,
      "zilei": 1735,
      "spunea": 1736,
      "anunţa": 1737,
      "##țiile": 1738,
      "plăcut": 1739,
      "finanţ": 1740,
      "##litate": 1741,
      "cap": 1742,
      "pagina": 1743,
      "acces": 1744,
      "ştiu": 1745,
      "zis": 1746,
      "memori": 1747,
      "modele": 1748,
      "expres": 1749,
      "anunța": 1750,
      "ameste": 1751,
      "pun": 1752,
      "##ală,": 1753,
      "conclu": 1754,
      "fiindc": 1755,
      "to": 1756,
      "aparta": 1757,
      "educaţ": 1758,
      "aer": 1759,
      "##]": 1760,
      "fierbi": 1761,
      "sigur": 1762,
      "electo": 1763,
      "##entele": 1764,
      "unitat": 1765,
      "teren": 1766,
      "##ţe": 1767,
      "absolu": 1768,
      "certif": 1769,
      "i-au": 1770,
      "videoc": 1771,
      "inspir": 1772,
      "##iare": 1773,
      "fapt,": 1774,
      "##ș": 1775,
      "starea": 1776,
      "##unea": 1777,
      "##ile,": 1778,
      "curent": 1779,
      "##sti": 1780,
      "select": 1781,
      "fiecăr": 1782,
      "nr.": 1783,
      "sa,": 1784,
      "fiul": 1785,
      "##tăților": 1786,
      "ședinț": 1787,
      "site": 1788,
      "său,": 1789,
      "intele": 1790,
      "elabor": 1791,
      "pana": 1792,
      "clar": 1793,
      "##gerea": 1794,
      "membre": 1795,
      "cale": 1796,
      "adoles": 1797,
      "deplas": 1798,
      "nişte": 1799,
      "daniel": 1800,
      "sublin": 1801,
      "remarc": 1802,
      "george": 1803,
      "##.ro": 1804,
      ")": 1805,
      "##escu": 1806,
      "zilnic": 1807,
      "tratat": 1808,
      "drum": 1809,
      "ați": 1810,
      "(de": 1811,
      "trecer": 1812,
      "cetăţe": 1813,
      "libera": 1814,
      "facebo": 1815,
      "##tive": 1816,
      "2015": 1817,
      "mircea": 1818,
      "##tivă": 1819,
      "depozi": 1820,
      "##strat": 1821,
      "bucura": 1822,
      "##ial": 1823,
      "avanta": 1824,
      "##ş": 1825,
      "victim": 1826,
      "##ină": 1827,
      "efortu": 1828,
      "arătat": 1829,
      "##ăţii": 1830,
      "&": 1831,
      "tare": 1832,
      "intre": 1833,
      "##ctul": 1834,
      "textul": 1835,
      "##sului": 1836,
      "model": 1837,
      "primi": 1838,
      "sfârşi": 1839,
      "cerut": 1840,
      "##erat": 1841,
      "##iu,": 1842,
      "vârsta": 1843,
      "secund": 1844,
      "##enta": 1845,
      "sine": 1846,
      "pas": 1847,
      "##erit": 1848,
      "i-am": 1849,
      "maria": 1850,
      "buna": 1851,
      "zile,": 1852,
      "##cul": 1853,
      "suma": 1854,
      "creat": 1855,
      "client": 1856,
      "rog": 1857,
      "repede": 1858,
      "garant": 1859,
      "mobili": 1860,
      "codul": 1861,
      "region": 1862,
      "##gă": 1863,
      "agricu": 1864,
      "cer": 1865,
      "##ațiile": 1866,
      "inima": 1867,
      "gay": 1868,
      "des": 1869,
      "##ența": 1870,
      "părinţ": 1871,
      "mandat": 1872,
      "absolv": 1873,
      "?": 1874,
      "reclam": 1875,
      "##nu": 1876,
      "semnal": 1877,
      "veți": 1878,
      "sute": 1879,
      "poţi": 1880,
      "formar": 1881,
      "caut": 1882,
      "confru": 1883,
      "aceea,": 1884,
      "##intelui": 1885,
      "direcţ": 1886,
      "##nului": 1887,
      "căsăto": 1888,
      "rău": 1889,
      "spatel": 1890,
      "muzică": 1891,
      "*": 1892,
      "##tei": 1893,
      "##ent,": 1894,
      "hotel": 1895,
      "##onează": 1896,
      "cooper": 1897,
      "rapid": 1898,
      "tipuri": 1899,
      "##izarea": 1900,
      "2014": 1901,
      "diplom": 1902,
      "mâna": 1903,
      "discuț": 1904,
      "editur": 1905,
      "parcă": 1906,
      "rugăci": 1907,
      "fenome": 1908,
      "atinge": 1909,
      "##strativ": 1910,
      "ni": 1911,
      "comite": 1912,
      "impact": 1913,
      "fundam": 1914,
      "##zată": 1915,
      "postul": 1916,
      "acela": 1917,
      "iași,": 1918,
      "sensul": 1919,
      "plin": 1920,
      "s-o": 1921,
      "##ră,": 1922,
      "##onarea": 1923,
      "prepar": 1924,
      "##riul": 1925,
      "măsura": 1926,
      "învăța": 1927,
      "pagini": 1928,
      "arhite": 1929,
      "dosaru": 1930,
      "##cări": 1931,
      "zece": 1932,
      "încear": 1933,
      "##entanți": 1934,
      "conven": 1935,
      "radu": 1936,
      "aveau": 1937,
      "##eristic": 1938,
      "accesu": 1939,
      "ucrain": 1940,
      "##.000": 1941,
      "reuşit": 1942,
      "aplică": 1943,
      "mijloa": 1944,
      "##atorii": 1945,
      "cursur": 1946,
      "atenţi": 1947,
      "carier": 1948,
      "##tuie": 1949,
      "##tică": 1950,
      "lupta": 1951,
      "ambele": 1952,
      "englez": 1953,
      "vedem": 1954,
      "preluc": 1955,
      "tradiţ": 1956,
      "făcute": 1957,
      "este,": 1958,
      "agenţi": 1959,
      "facili": 1960,
      "modelu": 1961,
      "bărbaț": 1962,
      "simt": 1963,
      "##ătorii": 1964,
      "##nei": 1965,
      "însemn": 1966,
      "obținu": 1967,
      "rând": 1968,
      "auto": 1969,
      "acele": 1970,
      "##asă": 1971,
      "patria": 1972,
      "federa": 1973,
      "pachet": 1974,
      "vrut": 1975,
      "zeci": 1976,
      "##iar": 1977,
      "clasa": 1978,
      "sînt": 1979,
      "media": 1980,
      "##mi": 1981,
      "lasă": 1982,
      "țara": 1983,
      "##ind": 1984,
      "capito": 1985,
      "confli": 1986,
      "licita": 1987,
      "planul": 1988,
      "amenaj": 1989,
      "fată": 1990,
      "perspe": 1991,
      "consol": 1992,
      "recupe": 1993,
      "emisiu": 1994,
      "totuşi": 1995,
      "margin": 1996,
      "urgenț": 1997,
      "vicepr": 1998,
      "##iale": 1999,
      "lăsat": 2000,
      "muncii": 2001,
      "cereri": 2002,
      "amenin": 2003,
      "##ntele": 2004,
      "cărora": 2005,
      "cod": 2006,
      "platfo": 2007,
      "revolu": 2008,
      "dovedi": 2009,
      "drumur": 2010,
      "creşti": 2011,
      "dispun": 2012,
      "restul": 2013,
      "vânzar": 2014,
      "poată": 2015,
      "##atorul": 2016,
      "preced": 2017,
      "lucrea": 2018,
      "##nia": 2019,
      "puteri": 2020,
      "statut": 2021,
      "mers": 2022,
      "lichid": 2023,
      "##ilitate": 2024,
      "regimu": 2025,
      "gestio": 2026,
      "anal": 2027,
      "profun": 2028,
      "excele": 2029,
      "contur": 2030,
      "sfinte": 2031,
      "##nie": 2032,
      "post": 2033,
      "culori": 2034,
      "stil": 2035,
      "echili": 2036,
      "##lele": 2037,
      "intra": 2038,
      "reform": 2039,
      "echipă": 2040,
      "plata": 2041,
      "liber": 2042,
      "rol": 2043,
      "minuna": 2044,
      "automa": 2045,
      "foto": 2046,
      "acelea": 2047,
      "căruia": 2048,
      "lunii": 2049,
      "elevii": 2050,
      "nu,": 2051,
      "##0,": 2052,
      "2017,": 2053,
      "alege": 2054,
      "mine,": 2055,
      "afară": 2056,
      "##ana": 2057,
      "zonă": 2058,
      "fiu": 2059,
      "mesaje": 2060,
      "##iți": 2061,
      "##tii": 2062,
      "știe": 2063,
      "stimul": 2064,
      "##’": 2065,
      "##smul": 2066,
      "stau": 2067,
      "suspen": 2068,
      "##ra,": 2069,
      "active": 2070,
      "traduc": 2071,
      "circa": 2072,
      "##ională": 2073,
      "scop": 2074,
      "##ere,": 2075,
      "marcat": 2076,
      "intră": 2077,
      "##ătoare": 2078,
      "##nate": 2079,
      "##ok": 2080,
      "ceilal": 2081,
      "aceeaş": 2082,
      "fara": 2083,
      "urgenţ": 2084,
      "sens": 2085,
      "poze": 2086,
      "gabrie": 2087,
      "cunoșt": 2088,
      "pic": 2089,
      "dumitr": 2090,
      "interz": 2091,
      "##bilă": 2092,
      "tribun": 2093,
      "real": 2094,
      "aveam": 2095,
      "##ativ": 2096,
      "metri": 2097,
      "aborda": 2098,
      "atitud": 2099,
      "##ărilor": 2100,
      "facut": 2101,
      "##ezi": 2102,
      "##iere": 2103,
      "##ători": 2104,
      "viitoa": 2105,
      "judici": 2106,
      "##derea": 2107,
      "orele": 2108,
      "##iat": 2109,
      "cînd": 2110,
      "modali": 2111,
      "60": 2112,
      "##alitate": 2113,
      "##ţiile": 2114,
      "alba": 2115,
      "cluj": 2116,
      "rând,": 2117,
      "finalu": 2118,
      "dincol": 2119,
      "biroul": 2120,
      "fizice": 2121,
      "##oase": 2122,
      "##-un": 2123,
      "km": 2124,
      "clasic": 2125,
      "curs": 2126,
      "florin": 2127,
      "t": 2128,
      "sănătă": 2129,
      "v": 2130,
      "b": 2131,
      "##narea": 2132,
      "deci,": 2133,
      "speran": 2134,
      "##ier": 2135,
      "plină": 2136,
      "agrico": 2137,
      "întocm": 2138,
      "simila": 2139,
      "crești": 2140,
      "##w": 2141,
      "mențin": 2142,
      "scriso": 2143,
      "##oarea": 2144,
      "operaț": 2145,
      "mie": 2146,
      "act": 2147,
      "provin": 2148,
      "poartă": 2149,
      "##âna": 2150,
      "presă": 2151,
      "piaţa": 2152,
      "##xe": 2153,
      "##sabilit": 2154,
      "##ati": 2155,
      "spaţiu": 2156,
      "sezonu": 2157,
      "##tia": 2158,
      "tatăl": 2159,
      "anchet": 2160,
      "urmat": 2161,
      "vieții": 2162,
      "exteri": 2163,
      "turist": 2164,
      "grupur": 2165,
      "p.": 2166,
      "liviu": 2167,
      "psihol": 2168,
      "inteli": 2169,
      "lumii": 2170,
      "##mânt": 2171,
      "versiu": 2172,
      "sănăto": 2173,
      "de-al": 2174,
      "ba": 2175,
      "metode": 2176,
      "apar": 2177,
      "violen": 2178,
      "##iție": 2179,
      "200": 2180,
      "presiu": 2181,
      "greuta": 2182,
      "caută": 2183,
      "mântui": 2184,
      "asta,": 2185,
      "##mentulu": 2186,
      "scoate": 2187,
      "2013": 2188,
      "îndrep": 2189,
      "##ţilor": 2190,
      "fructe": 2191,
      "##cia": 2192,
      "##ir": 2193,
      "transi": 2194,
      "stă": 2195,
      "puteţi": 2196,
      "murit": 2197,
      "relati": 2198,
      "par": 2199,
      "stăpân": 2200,
      "costur": 2201,
      "##amentul": 2202,
      "munca": 2203,
      "sale,": 2204,
      "##mat": 2205,
      "alta": 2206,
      "întâi": 2207,
      "unite": 2208,
      "distin": 2209,
      "##ativă": 2210,
      "apoi,": 2211,
      "încărc": 2212,
      "clienț": 2213,
      "negoci": 2214,
      "global": 2215,
      "##tura": 2216,
      "a-i": 2217,
      "##uri,": 2218,
      "teolog": 2219,
      "masă": 2220,
      "sexy": 2221,
      "euro,": 2222,
      "discip": 2223,
      "##ăți": 2224,
      "unităț": 2225,
      "##entat": 2226,
      "reguli": 2227,
      "calită": 2228,
      "oferte": 2229,
      "examen": 2230,
      "##ita": 2231,
      "##onare": 2232,
      "##i:": 2233,
      "creare": 2234,
      "sua": 2235,
      "teen": 2236,
      "hotelu": 2237,
      "##-i": 2238,
      "plante": 2239,
      "500": 2240,
      "##si": 2241,
      "căreia": 2242,
      "clubul": 2243,
      "d": 2244,
      "2012": 2245,
      "##ta,": 2246,
      "u": 2247,
      "exploa": 2248,
      "fusese": 2249,
      "new": 2250,
      "priori": 2251,
      "##ibile": 2252,
      "încura": 2253,
      "conect": 2254,
      "durata": 2255,
      "##anu": 2256,
      "##entarea": 2257,
      "##ştii": 2258,
      "vede": 2259,
      "multor": 2260,
      "iau": 2261,
      "volunt": 2262,
      "##nt,": 2263,
      "sport": 2264,
      "conști": 2265,
      "accent": 2266,
      "meciul": 2267,
      "ordinu": 2268,
      "g": 2269,
      "găseșt": 2270,
      "didact": 2271,
      "for": 2272,
      "plătit": 2273,
      "2016,": 2274,
      "separa": 2275,
      "perico": 2276,
      "contes": 2277,
      "##y,": 2278,
      "##'": 2279,
      "eventu": 2280,
      "net": 2281,
      "aflate": 2282,
      "##mentele": 2283,
      "ţară": 2284,
      "caz,": 2285,
      "fim": 2286,
      "##ist": 2287,
      "oportu": 2288,
      "negati": 2289,
      "„în": 2290,
